
[GeneralSGMLSettings]
CaseSensitive=Yes
DTDSpecification=
DTDSpecificationType=None
DOCTYPE=tmx
DescriptiveName=tmx
[Tags]
Tag1=tuv:External
Tag2=prop:External
Tag3=seg:External
Tag4=ph:Internal,Other Attributes:assoc,x,type
Tag5=map:External,Empty,Other Attributes:subst,ent,unicode,code
Tag6=body:External
Tag7=sub:Internal,Other Attributes:datatype,type
Tag8=note:External
Tag9=header:External,Other Attributes:changedate,creationtoolversion,srclang,creationdate,o-tmf,adminlang,creationid,creationtool,o-encoding,segtype,changeid,datatype
Tag10=it:Internal,Other Attributes:pos,x,type
Tag11=tu:External,Other Attributes:changedate,creationtoolversion,srclang,tuid,creationdate,o-tmf,lastusagedate,usagecount,creationid,creationtool,o-encoding,segtype,changeid,datatype
Tag12=ude:External,Other Attributes:NAME,base
Tag13=bpt:Internal,Other Attributes:i,x,type
Tag14=ept:Internal,Other Attributes:i
Tag15=ut:Internal,Other Attributes:x
Tag16=tmx:External,Other Attributes:version
Tag17=hi:Internal,Other Attributes:x,type
Tag18=--end--
DefaultTagStyle=External
[FormatMappings]
DefaultTextFormat=Not Bold,Not Italics,Not Underline,Not DoubleUnderline,Not Strikethrough,Not Subscript,Not Superscript,Not SmallCaps,Colour:Black,Size:10.0,Face:Arial
DisableFontTag=No
Map1=--end--
[Symbols]
DontConvert=No
ISOamsa=No
ISOamsb=No
ISOamsc=No
ISOamsn=No
ISOamso=No
ISOamsr=No
ISObox=No
ISOcyr1=No
ISOcyr2=No
ISOdia=No
ISOgrk1=No
ISOgrk2=No
ISOgrk3=No
ISOgrk4=No
ISOlat1=No
ISOlat2=No
ISOnum=No
ISOpub=No
ISOtech=No
HTMLspecial=No
HTMLsymbol=No
XmlDefault=Yes
AddSymbol1=--end--
SkipSymbol1=--end--
[ReaderSettings]
KeepLineBreaks=No
KeepLineBreaksAfterPunctuation=No
AllowTranslatableScripts=Yes
MetaCharsetTreatment=Add
[Viewer]
External=0
Path=
